export const deliveryList = [
  {
    city: 'Нижняя Кутузовка',
    price: '300р.',
    id: 0
  },
  {
    city: 'Верхняя Кутузовка',
    price: '350р.',
    id: 1
  },
  {
    city: 'Изобильное',
    price: '300р.',
    id: 2
  },
  {
    city: 'Лучистое',
    price: '500р.',
    id: 3
  },
  {
    city: 'Малый Маяк',
    price: '350р.',
    id: 4
  },
  {
    city: 'Партенит',
    price: '500р.',
    id: 5
  },
  {
    city: 'Розовое',
    price: '500р.',
    id: 6
  },
  {
    city: 'Утёс',
    price: '500р.',
    id: 7
  },
  {
    city: 'Солнечногорск',
    price: '1000р.',
    id: 8
  },
  {
    city: 'Виноградное',
    price: '300р.',
    id: 9
  },
  {
    city: 'Лазурный',
    price: '350р.',
    id: 10
  },
  {
    city: 'Лаванда',
    price: '400р.',
    id: 11
  },
  {
    city: 'Малореченское',
    price: '1100р.',
    id: 12
  },
  {
    city: 'Рыбачье',
    price: '1200р.',
    id: 13
  },
  {
    city: 'Приветное',
    price: '1700р.',
    id: 14
  },
  {
    city: 'Семидворье',
    price: '500р.',
    id: 15
  },
  {
    city: 'Эллада',
    price: '400р.',
    id: 16
  },
  {
    city: 'Кооператив "Дельфин"',
    price: '300р.',
    id: 17
  }
]